/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"iChat-valg for 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Deaktiver iChat-vindu for førstegangsbrukere";
"SkipFirstTimeUser.pfm_description" =			"Sett til sann for å deaktivere startvinduet for kontokonfigurering.";

